[
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/6dkcw8d528fs",
        "text": "Chapter IV Page 75 Master Recycler Program 2020 1. Introduction Recycling is a dynamic process that restores the life cycle of a material. The iconic recy- cling symbol has 3 chasing arrows. Each arrow represents one step in the three -step process that completes the recycling loop. The first step is collection . Materials are taken from the curbside or drop -off center. The second step is processing and marketing of recycled materials. Materials are sorted and then sold. The third step is manufacturing . The recycla- bles are converted into new products and take on a new life as consumer goods. The fourth step is consumer purchase of prod- ucts made from recycled material. This chapter will cover step one, the collection process; step two, the processing and market- ing; and step three, manufacturing. It includes what materials are recyclable and how different recyclable materials are processed into new products and, finally, the benefits of recycling. 2. The Recycling Circle"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/uq6cam9qi2ze",
        "text": "Typically, raw materials are manufactured into products for consumption. Leftovers are then thrown away. This linear process, from extrac- tion of raw materials, to production, then con- sumption and disposal, has created a waste cri- sis. To decrease this one -way flow of re- sources to overburdened waste disposal facili- ties, materials no longer needed or wanted can be remanufactured. These different life cycles are illustrated in Figure IV -1. The decision is the consumer ’s. After using an item to its full- est extent, the remains may be sent to the Cof- fin Butte Landfill or separated so that they may be collected, processed , and made into new products. The circle is complete when a con- sumer purchases items made from, or packaged in, recycled materials. 3. Collection Methods: Source Sep- aration and Mixed Recycling A consumer might ask questions such as “How Chapter Four Recycling Processes Terms introduced in this chapter include: Material recovery Source separation Mixed"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/ep83wv9xlbwm",
        "text": "Recycling (Commingling) Deposit system Curbside collection Multi -material depots Buy-back centers Cullet Figure IV -1. Life cycle of a recycled product ver- sus a virgin product. Chapter IV Page 76 Master Recycler Program 2020 do I start recycling? ” and “Am I going to recy- cle at a recycling center or will my cast -offs be collected curbside? ” The first step in any recycling system begins with separating recyclable materials from those that will be thrown away or reused. How one separates and prepares materials depends on the local collection system and the market specifica- tions. A. Recycling Services are Mandated By State Law Communities in Oregon with over 4,000 resi- dents are required to provide the “Opportunity to Recycle ” to their citizens. < Cities with more than 4,000 but fewer than 10,000 residents must offer small scale curbside recycling programs. Cities over 10,000 must offer expanded recycling ser- vices determined by local markets and the needs of the community. <"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/dwg3pjyveie1",
        "text": "Communities with curbside service are ex- pected to provide residents with recycling containers and collect their contents every week. They are also required to provide edu- cational materials that explain the reasons to reduce, reuse, recycle, and compost. All resi- dential, commercial, and institutional collec- tion service customers must receive recycling notification when they start garbage service. < For those living in an apartment complex with five or more units, four recyclable mate- rials should be collected, newspaper being the most common. Recycling education op- portunities should be available for your neighbors. Service to apartments and busi- nesses is not as uniform. Apartment com- plexes are not required to offer recycling ser- vices unless the complex is in a city that has implemented apartment recycling. However, many apartment owners have worked directly with their haulers to provide centralized recy- cling containers for newspaper, glass, tin, and cardboard. <"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/6k6eq15zud7x",
        "text": "Recycling depots should have convenient hours and be open on weekends. < Businesses employing 10 or more persons and occupying 1,000 or more square feet should have recycling services. < Communities should have systems that in- clude monthly curbside residential yard de- bris collection for composting, conveniently located yard debris depots, and programs to promote home composting of yard debris. More and more small communities are add- ing yard debris collection to their trash ser- vices. This gives more people the opportunity to reduce the waste volume they send to the landfill, thereby shrinking the overall volume of the waste stream. < Rates charged for residential trash collection should encourage waste reduction, reuse, and recycling with lower rates for smaller con- tainers. For specific information on recycling require- ments, see HB3744 in Chapter I . B. What Can Be Recycled? Many of the materials found in a garbage can are recyclable. Table IV -1 lists which materials are"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/dq7sfnf2d63t",
        "text": "Figure IV -2. Mixed recycling being collected at an apartment complex. Chapter IV Page 77 Master Recycler Program 2020 Table IV -1. Materials Commonly Recyclable at the Curb in Linn and Benton Counties PAPER Newsprint Office paper Corrugated cardboard Magazines, Junk Mail Brown paper bags Cereal boxes, shoe boxes, egg cartons Phone books GLASS (on the side) Jars, bottles METAL Aluminum cans and food containers Tin cans PLASTICS Plastic Bottles Plastic Jugs # 5 Tubs (New in 2020) *Specific to our area YARD DEBRIS Plant trimmings Leaves Grass clippings Stumps (specific sites only) Food scraps (available in some areas; check with your collector) Special Materials Recycling (These materials may be recyclable. Check with your hauler and also see Table IV -2 for some local options) Scrap wood Pallets Cedar/ wood shakes Concrete with/without rebar Motor oil Plastic bags (selected grocery stores,) Tires (at tire company) Auto batteries Latex paint Household batteries (several locations) Large"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/6zom6gdpiibo",
        "text": "appliances Cellular phones Computers and related peripherals Printer cartridges Mercury Thermometers (HHW) For more information on what is recyclable, where it can be recycled, or how it should be prepared, call Republic Services at 541 -754-0444. Chapter IV Page 78 Master Recycler Program 2020 Chapter IV Page 79 Master Recycler Program 2020 Table IV -1. Recycling Beyond the Curb: Local options This handbook provides details on what is recyclable in curbside containers in Linn and Benton counties. Once the basics of curbside recycling are mastered, waste prevention practices can move to the next level by recycling special items that are not accepted at the curb. It ’s amazing how much one ’s contribution to the landfill can be reduced by recycling soft/film plastic, batteries, plastic foam, etc.! Republic Services recycle Depot Special Materials Accepted: Batteries, electronics specific to Oregon E -Cycles Program, scrap metal, cooking & motor oil, CFL bulbs Contact Info: 110 NE Walnut"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/vh741md7hx7j",
        "text": "Blvd. Corvallis 97330 541-754-0444 republicservices.com/site/corvallis -or Oregon State University - Campus Recycling Special Materials Accepted: Packing peanuts of all kinds are accepted from the public. For information on special materials accepted from OSU staff and students, please contact Campus Recycling. Contact Info: 644 SW 13th St. Corvallis 97333 541-737-2856 recycle@oregonstate.edu http://recycle.oregonstate.edu Co-Op Community Recycling Center Special Materials Accepted: Commingled recycling, corks, ice cream and freezer containers, ink/toner cartridges, cell phones, Styrofoam (for a fee). Acceptable items change frequently, call ahead . Contact Info: 1007 SE 3rd St. Corvallis 97333 541-753-3115 https://firstalt.coop/community/recycling -center/ Benton Habitat for Humanity ReStore Special Materials Accepted: Used and new building and construction materials such as windows, sinks, toilets, cabinets, doors, electrical and plumbing fixtures, paints, appliances, hardware, tile,"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/dbaqs60ihrol",
        "text": "bricks, roofing and siding, bath fixtures, furniture, heating and air conditioning, lumber, tools and equipment, in good condition. Contact Info: 4840 SW Philomath Blvd, Corvallis (541) 752 -6637 http://bentonhabitat.org/restore Local Grocery Stores Special Materials Accepted: Plastic grocery bags Contact Info: Most grocery stores accept; check with local store. Chapter IV Page 80 Master Recycler Program 2020 currently recyclable within Linn and Benton Counties. Materials that are not commonly recy- clable, like mercury containing light bulbs, may be accepted at household hazardous waste events so check with Republic Services. This list varies depending on technology and markets. For up -to -date information or specific questions on what can be recycled, call Republic Services. Can Plastics Be Recycled? There has been ample debate about the recycla- bility of plastics. Technically, all plastic packag- ing is recyclable. Until recently, there were only a few manufacturing facilities on"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/xnr3rt8712tl",
        "text": "the West Coast that accepted plastics. Before 1994, plastic recy- cling was limited to soft drink containers and HDPE milk jugs. In 1991, Oregon passed legis- lation requiring that rigid plastic containers be recycled at a 25 percent rate. Because there was no place to take the materials for sorting, consol- idation, and transferring, the American Plastics Council (APC) helped Oregon establish a plastics recovery facility (PRF) by providing a high technology plastic container separation sys- tem. Garten Services, Inc. in Salem was chosen due to its extensive experience in processing re- cyclables. The APC also offered a limited subsi- dy for rigid, baled plastic containers for a three - year period. Beginning in 1994, Garten Services accepted, sorted, and shipped plastics. Because of this, rigid plastic containers continue to be collected curbside in many cities in Linn and Benton Counties. The PRF was the first system in the US to be able to sort the full range of rigid con- tainers"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/2hej65q58i5b",
        "text": "by color and resin. Late in 2003, de- pressed plastics markets and the withdrawal of the subsidy made it more costly to recycle plas- tics. Due to economics, Garten Services closed the PRF. Plastics are difficult to recycle because each of the different resin types is chemically bonded in a different way. It is helpful to think of the plas- tics as being made with different recipes so they are not compatible. To genuinely recycle a plas- tic resin, it must be melted, converted to the orig- inal petrochemical gas from which it was creat- ed, and formed back into a product. The plastics recycling with which most consumers are famil- iar does not follow this path because it is not cost effective. To prevent unlike resins from contaminating one another, the Society of the Plastics Industry, Inc. (SPI) developed a resin identification coding sys- tem in 1988 to meet the needs of recyclers and to provide manufacturers with a consistent, uni- form, nationally recognized system. These are the"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/4g97fdl5buyw",
        "text": "numbers 1 through 7 which are found on the bottom of containers ( see Figure IV -4). Because municipal recycling programs typically target container packaging, the SPI coding system of- fers a way to identify the resin content of bottles and containers commonly found in the residen- tial waste stream. However, an embossed number inside chasing arrows does not mean that the package is locally recyclable. Plastics with the same number can- not necessarily be recycled together. For exam- ple, different manufacturing processes can cause #2 plastic bottles and tubs to melt at different rates. In addition, not all plastics are marked with numbers because they are being introduced by many manufacturers. To improve plastics recy- cling, plastic manufacturers need to use post - consumer material in their products and consum- ers need to buy them. Plastics are expensive to collect and transport because they take up so much space. Collection trucks cannot hold plastic from an entire route. The"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/rggy9xcvoxw9",
        "text": "truck must either drop off the plastic or be equipped with a compactor or grinder. C. How are Recyclables Collected? In general, there are three types of systems used to collect recyclables: material recovery, co - mingling, and source separation. Material Recovery systems extract recyclables from mixed waste or high -grade loads using a variety of manual and mechanical methods. Me- chanical separation takes advantage of physical properties such as size, density, magnetism, buoyancy, and color. These types of systems do not require waste generators (such as the con- sumer or employee) to separate or sort recycla- bles. Source Separation means that recyclables are segregated from other wastes at the point of gen-Chapter IV Page 81 Master Recycler Program 2020 eration —at home or work —and are collected separately from garbage. Each recyclable mate- rial (plastic, glass, etc.) is placed in a separate container. Mixed Recycling (sometimes referred to as co - mingling) is a collection"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/3fr7019zijzu",
        "text": "method that is becom- ing increasingly common. Due to the injuries and difficulties garbage collectors have had collect- ing source -separated recyclables, many garbage companies have developed mixed recycling col- lection programs. Recyclables then go to a pro- cessing center to be separated. Customers are given a red or blue bin and a 90-gallon roll cart for recycling. Are the recyclables in good condi- tion being processed this way? Most mixed re- cycling programs require isolation of materials that will contaminate others when collected to- gether. In Linn and Benton counties, the curbside programs collect glass bottles and jars and motor oil, separately from other recyclable materials. Yard debris is also collected in a separate con- tainer. Mixed recycling has made it easier for people to recycle at the curb and has reduced confusion about what to separate. This has led to increased recycling rates. However, recyclers who prefer to source separate their own materials note that"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/9arhgmcs3iu2",
        "text": "mixed recycling has a higher potential for contamination which reduces the market val- ue of the recovered material. Currently, source separated communities give households roll carts and the household must separate recyclable materials further from trash. These recyclable materials include clear glass, green glass, brown glass, rigid plastic containers, tin cans, aluminum, newspaper, cardboard and Kraft (brown paper) bags, and magazines. Some communities also collect food scraps and yard waste in another roll cart. Preparing Recyclables for Collection Recyclable materials must be prepared properly so that they are free of contaminants and may be handled easily by a hauler. Collection Methods There are four common ways of collecting source -separated recyclables: deposit system, curbside collection, depots, and buy -back cen- ters. In 1971, Oregon passed the first bottle bill re- quiring refundable deposits on all beer and soft drink containers. These deposit systems were intended to"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/gixao6hvtax7",
        "text": "reduce beverage container litter, con- serve natural resources through recycling, and reduce the amount of solid waste going to land- fills. According to the Oregon Department of Environmental Quality (DEQ), the total litter in Oregon was reduced by 47% soon after the bill was implemented. A savings of $656,832 in trash pick -up, hauling, and land filling was re- ported the first year after enactment. According to DEQ, containers that carry a deposit initially enjoyed a high return rate, which assured that large amounts of glass, aluminum, and PET got recycled. Since the enactment of the Bottle Bill, the value of the deposit has been eroded by infla- tion, reducing the attractiveness of returning con- tainers to recover the deposit. It is estimated that distributors retain over ten million dollars of unclaimed deposits every year. The Association of Oregon Recyclers (AOR) worked with the State legislature to update the Figure IV -3 examples of recycling containers Since the"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/jta1jko8h1np",
        "text": "implementation of the curbside mixed recycling pro- gram in the winter and spring of 2007, the percentage of custom- ers recycling on a regular basis has increased dramatically. Mixed Recycling Chapter IV Page 82 Master Recycler Program 2020 Figure IV -4. How to Prepare recycling materials Mixed Recycling: Mixed recycling allows users to mix together their recyclables, with a few exceptions, into a single roll cart instead of separating them into different containers Material Preparation for Mixed Recycling Put into recycling roll cart: Newspaper: Anything that comes with the newspaper can be recycled with the newspaper. In- clude your TV Guide. Magazines: This includes glossy bound publications with soft covers only. Mixed Waste Paper: Mixed waste paper includes: junk mail, flyers, computer paper, carbonless forms, gift wrap (no foil or tape), paper bags, greeting cards (no foil), envelopes, tablet paper, white and colored ledger paper. Paper board: Flatten. Greyboard includes cereal"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/fjm1elifns2h",
        "text": "boxes (without the waxed liner), beverage box- es, gift or shoe boxes, soft cover books, construction paper, paper egg cartons, paper towel and toilet paper tubes. No frozen food boxes, frozen juice paper cans, paper cartons, foam or wax or plastic packaging materi- als/liners, pet food bags, fertilizer or charcoal bags, or photographs. Corrugated Cardboard: Flatten. You may include brown paper bags. No greasy, wax coated, or food contaminated cardboard. Aluminum & Tin Cans: Remove all non -metal parts, rinse. No need to flatten or to remove bottom. If label is removed, the paper can be recycled. Both can and loose label go into the roll cart. Plastic Bottles: Rinse. No caps, spray pumps, or Styrofoam cups, packing peanuts, and trays. Do not include bottles that contained petroleum based products (i.e., motor oil or pesticides). Plastic Jugs: Rinse. Remove and discard caps. Labels are okay. No caps or cap rings. #5 Tubs : Rinse. No lids. Labels are okay. No bigger than 1 gallon."
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/9fnawwpjxce8",
        "text": "Special Separated Recycling (Do not put into the mixed recycling roll cart) Put into small recy- cling bin on the side only: Glass Jars and Bottles: Rinse. Labels are okay to leave on. If lids are steel, put into roll cart. Do not include light bulbs, flower vases, Pyrex, cookware, ceramics, drinking glasses, window glass, or any broken glass. Motor Oil: Pour used motor oil and automotive lubricants into an unbreakable container with a tight fitting lid (original container, rinsed plastic bleach bottle, or rinsed milk bottle) and seal tightly. Place into gray yard debris roll cart: Yard Debris - Place grass, leaves, and other “green ” waste into the yard debris container. No non - vegetative material such as plastic, metal, concrete, rock, or garbage. Food scraps are accepted in some communities; call Republic Services to check: 541 -754-0444 Chapter IV Page 83 Master Recycler Program 2020 Bottle Bill to make it meaningful in current mar- kets and to restore its value as a steady"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/l4czfo56deoq",
        "text": "supply of clean, sorted recyclables that feed recycling mar- kets. A deposit was added to water bottles and juice containers. And in 2017 the deposit amount was increased to 10 cents per container, and in 2018 the state expanded the list to include more beverage types. For more information on the bot- tle bill visit https://www.oregon.gov/OLCC/pages/ bottle_bill.aspx The second collection method is Curbside Col- lection. Because curbside collection is re- quired in all Oregon communities with a popula- tion of over 4,000, containers are generally pro- vided to each household. (Figure IV -3) Commercial and municipal haulers , may collect recyclables that are of value from businesses such as office paper, cardboard, and glass. Some collection companies pay businesses for these recyclables. In another collection method, Multi -Material Depots serve as repositories for rural resi- dents, apartment dwellers and urban residents who choose to recycle material not accepted by curbside"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/9kf6hvk2q6y3",
        "text": "programs. Sometimes drop boxes are placed in parking lots for single items such as newspapers. Buy-Back Centers pay commercial or residen- tial generators for delivering high -value recycla- bles to them. Materials include car batteries, appliances and other metals. Check your local phone directory under recycling services for spe- cific information. 4. Processing Regardless of the method, once collected, many recyclables need sorting and processing to pre- pare them for resale. For example, office paper is sorted to remove neon colors, newsprint, plas- tics, and other contaminants. Once sorted or graded, materials are often com- pacted, baled, or condensed in other ways for cost effective transport to remanufacturers. Glass is usually crushed into cullet , and metals, paper, and plastics are baled. Processing elimi- nates contaminants which can lower the quality of recycled products or damage manufacturing equipment. Once materials are processed, they are sold to manufacturers who can"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/kr1pq868p3ht",
        "text": "use them to make new products. 5. Manufacturing with Recycled Re- sources The next step in recycling is the actual manufac- turing of a new product and its purchase by indi- viduals, businesses , and governments. The fol- lowing are brief descriptions of basic manufac- turing processes for the most commonly recycled materials. Office Paper The U.S. paper industry has made dramatic pro- gress with respect to recycling since the early 1990s. According to the American Forest and Paper Association, in 2012, 65.1 percent of all paper consumed in the U.S. was recovered for recycling, nearly doubling our rate of paper re- covery since 1990. Every bit of paper used for recycling helps to improve the environment and produce new paper products used by consumers every day. Some of the office paper collected in Oregon goes to a mill in Longview, WA. Most of the pa- per goes to the James River pulp plant in Hal- sey.. There the paper is made into 100% recycled “market pulp ” which is shipped to"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/gbhf9d5q9pnl",
        "text": "paper mills to make high quality writing, printing and computer paper. It is also manufactured into paper towels and toilet tissue. Often office paper is shipped to out of region paper mills or exported. Paper fibers can only be recycled about five times because the fibers get shorter with each reuse. At a mill, the paper is mixed with water and heated in vats to form pulp. The pulp is screened to remove contaminants such as paper clips, staples, and plastic. It is then processed by centrifugal cleaners and water washes . This washing, along with bleaching and de -inking, is necessary to produce white paper. The watery pulp is spread over rotating screens, pressed, and dried to form paper. Newspaper The EPA reports that about 73 percent of news- paper/mechanical papers were recovered in 2011. In fact, more newsprint is recycled in the United Chapter IV Page 84 Master Recycler Program 2020 States each year than is actually made here. (That ’s because some U.S. newsprint for news- papers"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/jcuet1uka1zj",
        "text": "comes from Canada.) Old newspapers are an important “raw material ” and manufacturers want all they can get to make new newsprint and other paper products. Most Northwest newspapers are recycled into new newsprint or sold to a broker for export to Asia. There it may be made into new newsprint or paperboard for such things as cereal or cracker boxes or boxboard. At a paper mill, recycled newspapers are de -inked, washed in a chemical compound, mixed with wood -chip pulp and pos- sibly some recycled magazine pulp, then rolled out into new newsprint. Polyethylene Terephthalate (PET, PETE). PET is clear, tough, and has good gas and mois- ture barrier properties. Commonly used in soft drink bottles and many injection molded consumer product containers. Other applications include strapping and both food and non -food containers. Cleaned, recycled PET flakes and pellets are in great demand for spinning fiber for carpet yarns, producing fiberfill and geo -textiles. Nickname: Polyester (ex:"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/mc4rdp8if0bm",
        "text": "plastic soft drink, water, sports drink, beer, mouthwash, catsup and salad dressing bottles. Peanut butter, pickle, jelly and jam jars. Ovenable film and ovenable prepared food trays) High Density Polyethylene (HDPE). HDPE is used to make bottles for milk, juice, water and laundry products. Unpigmented bottles are translucent, have good barrier properties and stiffness, and are well suited to packaging products with a short shelf life such as milk. Because HDPE has good chemical resistance, it is used for packaging many household and industrial chemicals such as detergents and bleach. Pigmented HDPE bottles have better stress crack resistance than unpigment- ed HDPE bottles. (ex: milk, water, juice, cosmetic, shampoo, dish and laundry detergent bottles; yogurt and margarine tubs; cereal box liners; grocery, trash and retail bags) Polyvinyl Chloride (PVC/Vinyl). In addition to its stable physical properties, PVC has good chemical resistance, weatherability, flow characteristics and"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/ylpxssomtmz7",
        "text": "stable electrical properties. The di- verse slate of vinyl products can be broadly divided into rigid and flexible materials. Bottles and packaging sheet are major rigid markets, but it is also widely used in the construction market for pipes and fittings, siding, carpet backing and window frames. Flexible vinyl is used in wire and cable insulation, film and sheet, floor coverings, synthetic leather products, blood bags, medical tubing and other applications. (ex: clear food and non -food packaging, medical tubing, wire and cable insulation, film and sheet, construction products such as pipes, fittings, siding, floor tiles, carpet backing and window frames) Low Density Polyethylene (LDPE). Used predominately in film applications due to its tough- ness, flexibility and relative transparency, making it popular for use in applications where heat sealing is necessary. LDPE is also used to manufacture some flexible lids and bottles and it is used in wire and cable applications. (ex: dry"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/6nly231j300l",
        "text": "cleaning, bread and frozen food bags, squeezable bottles, e.g. honey, mustard) Polypropylene (PP). Polypropylene has good chemical r esistance, is strong, and has a high melting point making it good for hot -fill liquids. PP is found in flexible and rigid packaging to fi- bers and large molded parts for automotive and consumer products. (ex: catsup bottles, yogurt con- tainers and margarine tubs, medicine bottles) Polystyrene (PS). Polystyrene is a versatile plastic that can be rigid or foamed. General pur- pose polystyrene is clear, hard and brittle. It has a relatively low melting point. Typical applications include protective packaging, containers, lids, cups, bottles and trays. (ex: compact disc jackets, food service applications, grocery store meat trays, egg cartons, aspirin bottles, cups, plates, cut- lery) Other. Use of this code indicates that the package in question is made with a resin other than the six listed above, or is made of more than one resin listed above, and used"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/80hep7sm3r38",
        "text": "in a multi -layer com- bination. (ex: three and five gallon reusable water bottles, some citrus juice and catsup bottles) Source: American Plastics Council (APC) Figure IV -4. Plastic Resin Identification Codes. Chapter IV Page 85 Master Recycler Program 2020 Many states have laws governing recycled fiber content for newsprint. Annually each newspaper in Oregon must report to the DEQ the amount of recycled fiber content in its newsprint. The newspapers serving Albany, Lebanon and Cor- vallis use newsprint with 18 -25% recycled fiber content. The amount of recycled newsprint available in the area cannot always meet demand. Corrugated Cardboard Corrugated containers are made from a renewa- ble resource. Along with Kraft paper, corrugated containers consistently rank high when it comes to recovery: Approximately 91% of corrugated cardboard was recovered in 2011, up from 75% in 2002. Corrugated cardboard and Kraft bags are baled together before being shipped to a mills It is mixed with"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/zjqvc4jl93h6",
        "text": "wood -chip fiber and made primarily into the middle layer of new cardboard. Some may be used in outside layers of cardboard or for Kraft paper. The use of corrugated paperboard can date back to the mid 1800s in the clothing fashion industry. In 1856, two Englishmen, Healey and Allen, re- ceived a patent for the first known use of corru- gated paper. Using a hand -cranked adaptation of a collar press (originally intended for pressing pleats and ruffles on clothing), they started pro- ducing \"pleated\" paper to line tall, stiff men's hats that were so popular in Victorian England. Corrugated paper was stronger than the cylinder of plain paper previously used to line hats and its flutes provided cushioning in the sweatband. The first use of corrugated paper for packaging came in 1871, when an American, Albert Jones, intro- duced an idea of wrapping bottles and glass chimneys in it. It was the addition of a liner to one and then to the other side of corrugated pa- per that signaled the"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/gn6zp1p6blai",
        "text": "birth of corrugated boxes — commonly known today as cardboard. Walls of cardboard boxes consist of two main parts: linerboard (or facing) and corrugating me- dium (fluted paper). The flutes in the corrugating medium form a series of connecting arches. An arch with a certain curve can support many times its own weight, especially when the ends of the arch are anchored. In corrugated containers, they Figure IV -5. Recycling rates for selected material. Chapter IV Page 86 Master Recycler Program 2020 are anchored to a facing. A vertical sheet of lin- erboard, used as the skin or facing, can support a weight greater than itself if it is held in place. Most linerboard is produced using softwoods. They have the longest fibers, and produce the strongest paperboard. The fluted corrugating ma- terial helps it stay in place, while the facing, in turn, protects the flutes from damage. Containers made from these materials protect products both from external forces and sudden temperature changes."
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/idgbk29rcgiq",
        "text": "Arches of the flute act like springs when affected by pressure, and the air trapped between the flutes acts as a cushion. This trapped air also serves as a thermal insulator. Mixed Paper Mixed paper is the paper left over after the high- er grades have been separated out. It includes junk mail, paper with unbleachable dyes or tape, and paperboard boxes. A small percentage of the stock for Kraft paper comes from mixed paper. Other mixed waste paper is used in boxboard or other molded pulp products such as egg cartons . Some is also shipped overseas. Glass It takes one million years for a glass bottle to break down in a landfill. About 28 percent of glass was recovered for recycling in 2011. Other types of glass such as vases, bake ware, drinking glasses, eye glasses, window glass, mir- rors, dishes, light bulbs, ceramics, broken glass, etc. cannot be recycled. Glass bottles and jars are different from other types of glass. They have different ingredients and melt temperatures. Mix- ing"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/xnb01nfzd2bt",
        "text": "other types of glass with jars and bottles dur- ing manufacturing can weaken the structure of a bottle or jar, which can cause it to crack or ex- plode when being filled or opened. Tin Cans These cans are made of steel which is electro- plated with tin to protect foods from rust. (If a can is not shiny, it may have a resin coating in- stead of a tin coating.) In 2011, the United States generated about 2.2 million tons of steel as containers and packaging in the MSW stream. Even though only 0.25% of the can is tin, it is worth removing because recycled tin cans are the only source of tin in the U.S. The cans are first soaked in an acid bath which dissolves the tin, removing it from the steel cans. The tin is melted off of the electroplates and poured into ingots, or bar-shaped molds. It may be used for new cans, as an ion exchange in metal extraction processes, or in fluoride toothpaste. The steel is shipped to a steel mill such as Cascade Steel Rolling Mills (Schnitzer Steel) in"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/yrck5m8qdz1l",
        "text": "McMinnville. Aluminum Aluminum is one of the most frequently recycled materials in the world, due in part to the fact that it takes twenty times as much energy to extract aluminum from bauxite ore as it does to recycle it. In 2011, 55 percent of aluminum beer and soft drink containers generated were recycled (about 0.7 million tons). Baled aluminum cans, pie plates, and patio furniture are delivered to a smelter such as Alcoa Aluminum in Wenatchee, Washington. There they are reprocessed into similar items. Foil is less valuable than other items because it is thin and often contaminated. Other Metals Iron and steel have been recycled since the be- ginning of their use. Steel mills have different capabilities in using scrap metal. Older mills can use 28 -50% scrap with the rest being virgin ma- terial. Most new steel mills, including those in Oregon and Washington, are using electric fur- naces which can make steel out of 100 percent scrap. These furnaces also use 75% less energy than"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/98651mucovej",
        "text": "their predecessors. Copper and brass are the most valuable of the metals typically recycled. Motor Oil Used motor oil is accumulated in drums and de- livered to an oil processor where it is cleaned to meet EPA requirements. Most of it is used as fuel to heat ship boilers or as tar for asphalting roads. A small portion is reused as lubricant for machinery or chain saws. Plastics In 2011, only 8% of the total plastic waste gener- ated was recovered for recycling. Because plas-Chapter IV Page 87 Master Recycler Program 2020 tic is inexpensive, has a low density, and varies a great deal in chemical composition, plastics recy- cling is in its infancy. Also, because plastic is porous and retains contaminants, it often cannot be reused for the same purpose. For example, plastic from milk jugs will not be reused to make milk jugs. Milk jugs can be shredded, processed into pellets, mixed with other plastic, and used to make other products such as flower pots, plastic strapping for shipping, and"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/bmp29zakoos1",
        "text": "new detergent bottles. Soda bottles are used primarily for polyester fiber, fiberfill, carpets, or remade into plastic bottles. Agri-Plas Inc., a company located in Brooks, used to collect and reprocesses agricultural plastics when markets for it existed. They converted soft plastic soakers and bags into pellets and shipped them to Nevada to make into Trex lumber. They also baled plastic baling twine and send it to re- manufacturers. The sizeable nursery industry in Oregon uses its plastic pots only once before they go to Agri -Plas to be cleaned and shredded for new uses. Food and beverage barrels and buckets are handled there as well. In 2009 they shipped their first tanker of crude oil recovered from plastic through their own patented process. Scrap Tires Markets now exist for about 80 percent of scrap tires — up from 17 percent in 1990. In 2003, RB Rubber in McMinnville, Oregon recycled approx- imately 3 million tires which they ground up and made into rubber mats, pavers, and"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/yv8f89bitbq4",
        "text": "other surface products. The best destination for old tires is a retreading facility, but only about 10 percent of Oregon discards are retreaded. Some used tires are shredded and used as fuel in pulp and paper mills and cement kilns. A few are used whole to make dock floats and buoys or pro- cessed to make flooring, sound insulation, and railroad crossings. Rubber modified asphalt con- crete, incorporating ground tires, is being tested as pavement for highways. In the Southwest, tires are being used in the construction of passive solar homes known as “Earthships. ” Tires are stacked, stuffed with earth, plastered inside, and covered with stucco on the outside. These homes rarely require any heating or cooling systems. Despite varied uses for discarded tires, most are still being shredded and land filled. Yard Debris The amount of yard debris that is being recycled is increasing, primarily due to curbside collection. Yard waste collected in Linn and Benton Coun- ties is taken to Republic"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/m0nhcay2yegr",
        "text": "Services ’ Pacific Region Compost. There, the material is run through a hammer mill and placed in aeration and matura- tion piles where it decomposes for about three months. Finally the compost is screened and sold as a soil amendment, top dressing, or potting soil. 6. Recycling Begins and Ends at Home and Work The last step in the recycling cycle is the consum- er. Chapter 5 will explore this step. The circle is not completed until goods made with recycled materials are purchased. Some common uses of recycled resources are out- lined in Table IV -4. 7. Recycling in Oregon In 2016, over 42 percent of the waste generated in Oregon was recovered. Table IV -5 shows the amount of material generated, disposed of, and recovered from the different waste -sheds in Ore- gon in 2016. It also shows where wastesheds were in meeting the State goals outlined in HB3744. 8. Why Recycle? Energy Use, Environment and the Economy Relieving our solid waste disposal problems is a good reason to recycle and"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/hgrvtjb4gu8t",
        "text": "reduce waste. Howev- er, it is not the only reason, or even the most im- portant reason. In addition, recycling:  conserves natural resources  saves energy  reduces environmental pollution  creates jobs in local industries Table IV -3 summarizes the benefits of using recy- cled materials. Chapter IV Page 88 Master Recycler Program 2020 Saving resources and reducing pollution through use of recycled materials benefits families and the U.S. economy. Some examples:  Oil imports . Oil imports are the single largest item in the U.S. trade deficit. Recy- cling a single aluminum beverage container saves the equivalent of one -half of a can of gasoline or enough energy to run a television for three hours .  Economic Development . The Institute for Local Self Reliance estimates that for every 100,000 tons of solid waste produced, only 1 job is created if it is landfilled, but 6 jobs are created if it is recycled.  Energy . The energy saved by recycling one glass bottle lights a 100 -watt"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/euwr5k11k6ev",
        "text": "light bulb for four hours. Every ton of paper recycled saves 4,100 -kilowatt hours of energy.  Land . Recycling reduces the amount of land depleted by mining and needed for landfills.  Forests . Recycling reduces the number of acres of forests that are cut down. Recycling a ton of paper saves about 17 trees.  Water . Recycling saves water and reduces water pollution. Every ton of paper that is recycled saves 7,000 gallons of water and reduces water pollutants by as much as 35%.  Environmental pollution . Metal and pa- per manufacturing are major contributors to water and air pollution, including acid rain. Energy used for manufacturing materials contributes to global warming.  Stewardship . Recycling is evidence of stewardship of natural resources. Recycling can preserve landscapes for wildlife and for human enjoyment.  Other resources . Recycling reduces the depletion of scarce resources such as bauxite ore used for creating aluminum products. Bauxite may be imported from"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/a0wgp5dctpcm",
        "text": "Guinea, Bra- zil, or Australia. Transforming a waste disposal system into a re- source recycling system requires cooperation among government, private industry and the pub- lic. First, humans need to unlearn wasteful hab- its. Next, government, in cooperation with pri- vate industry, needs to develop programs and services that make participating in waste reduc- tion and recycling convenient. The system that is currently collecting, processing, and recycling needs to be expanded in order to comply with the current legislative requirements and have no annual increase in total municipal solid waste generation. Chapter IV Page 89 Master Recycler Program 2020 The Environmental Defense Fund says: Table IV -3. Benefits of Using Recycled Materials Instead of Virgin Resources BENEFIT ALUMINUM STEEL PAPER GLASS Reduction of: * Energy use 90-97% 47-74% 23-74% 4-32% * Air pollution 95% 85% 74% 20% * Water Pollution 97% 76% 35% —- * Mining wastes —— 97% ——- 80% * Water use —— 40% 58% 50% (Source:"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/8i72hzxbrxix",
        "text": "Robert C.Letcher and Mary T. Sheil, “Source Separation and Citizen Recycling ” in the Solid Waste Handbook, William Robison, ed.) “If you’re not recycling, you’re throwing away a lot more than your trash. ” Chapter IV Page 90 Master Recycler Program 2020 Table IV -4. Uses for Recycled Materials MATERIALS RECYCLED USES Newsprint Newsprint, insulation, roofing, phone directories, molded pulp, box board, Homasote underlayment, roof decking, floor decking, wall board, and office divider panels Cardboard and paper bags Cardboard, paper bags, pencils High grade office paper Office paper, printing & writing paper, tissue, note pads Magazines Newsprint, phone directories Mixed waste paper Roofing felt, cardboard, cereal or shoe boxes, egg cartons, molded pulp Glass bottles and jars New glass containers Aluminum cans New aluminum cans and other aluminum products Tin cans Steel for new cans, cars, rebar and structures Tin for new cans, an agent in copper recovery, pharmaceuticals Plastics PET"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/j6fb5g4zunc2",
        "text": "bottles Fiberfill, carpet, carpet backs, fabric HDPE milk jugs Flower pots, strapping, insulation, tape, detergent bottles, binders, new bottles Motor oil Lubricating oil Tires Tire recaps, road surfacing, mats, soundproofing, pavers Wood Waste Fiberboard, hardboard, siding, roofing, Durisol Blocks Chapter IV Page 91 Master Recycler Program 2020 Table IV -5: Wasteshed Recovery Rates, 2016 Chapter IV Page 92 Master Recycler Program 2020 Chapter IV Recycling Processes Recycling Timeline PREFLECTION – Recall early experiences with recycling. What is the first thing you remember recycling? Was it called recycling then? Who encouraged you to recycle? Who benefited from the recycling? ACTION – Create a personal recycling timeline. Invite others in your household to do the same. (See below for suggestion with young children.) Dig 5 legal sized envelopes out of your recycle bin. Lay the envelopes address side down and end to end on the kitchen or dining room table. Mark the top of each one"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/pauaan49w2wh",
        "text": "with the years representing one -fifth of your life. On each envelope, down the left hand side, list items that were recycled in your household during that time frame. Next to each item on the list identify where the item was recycled, what you think it was then used for, and who most likely benefited from the recycling. REFLECTION – Ask yourself these questions: How has my recycling experience changed over time? What influenced my experiences with recycling at a particular age? If someone else in my household created a timeline, what were common elements? What differed? What influences caused these differences? In what ways does the recycling experience of my young children/teens differ from my experience at the same age? RE-ACTION – Plan for your recycling future. Add a sixth envelope labeled future to your timeline. Identify at least one new item you would like to recycle. Do a web search for places this item might be recycled and what products it might become. INVOLVE YOUNG"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/chapter4recyclingprocessesp-s670lcjf0zig/chunks/t2409pgp8i60",
        "text": "CHILDREN If there are children in your household who do not yet write easily, engage them in conversation about what they recycle, where they think the items go and what they might be used for ."
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/mtgblar2ffa3",
        "text": "accc.gov.auGreenwashing by businesses in Australia Findings of the ACCC’s internet sweep of environmental claims March 2023Australian Competition and Consumer Commission 23 Marcus Clarke Street, Canberra, Australian Capital Territory, 2601 © Commonwealth of Australia 2023 This work is copyright. In addition to any use permitted under the Copyright Act 1968 , all material contained within this work is provided under a Creative Commons Attribution 3.0 Australia licence, with the exception of: \u0083the Commonwealth Coat of Arms \u0083the ACCC and AER logos \u0083any illustration, diagram, photograph or graphic over which the Australian Competition and Consumer Commission does not hold copyright, but which may be part of or contained within this publication. The details of the relevant licence conditions are available on the Creative Commons website, as is the full legal code for the CC BY 3.0 AU licence. Requests and inquiries concerning reproduction and rights should be addressed to the Director,"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/hkledd7j7k13",
        "text": "Corporate Communications, ACCC, GPO Box 3131, Canberra ACT 2601. Important notice The information in this publication is for general guidance only. It does not constitute legal or other professional advice, and should not be relied on as a statement of the law in any jurisdiction. Because it is intended only as a general guide, it may contain generalisations. You should obtain professional advice if you have any specific concern. The ACCC has made every reasonable effort to provide current and accurate information, but it does not make any guarantees regarding the accuracy, currency or completeness of that information. Parties who wish to re-publish or otherwise use the information in this publication must check this information for currency and accuracy prior to publication. This should be done prior to each publication edition, as ACCC guidance and relevant transitional legislation frequently change. Any queries parties have should be addressed to the Director, Corporate"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/5s257fc7f4bn",
        "text": "Communications, ACCC, GPO Box 3131, Canberra ACT 2601. ACCC 03/23_23-14 www.accc.gov.auiii Greenwashing by businesses in AustraliaContents Snapshot of findings 1 Background 3 The sweep 4 Key issues identified in the sweep 5 1. Vague and unqualified claims 5 2. A lack of substantiating information 5 3. Use of absolute claims 5 4. Use of comparisons 6 5. Exaggerating benefits or omitting relevant information 6 6. The use of aspirational claims, with little information on how these goals will be achieved 7 7. Use of third-party certifications 7 8. Use of images which appear to be trustmarks 8 What the ACCC will do 91 Greenwashing by businesses in AustraliaSnapshot of findings 40 Takeaway pack aging 30 Cosmetics and personal car e 37 Food and beverages 22 Household and cleaning pr oducts27 Textiles, garments and shoes37 Electr onics and home applianc es29 Vehicles25 Ener gyBREAKDOWN OF BUSINESSES SWEPT KEY TAKEAWAYS SOME BUSINESSES ARE: Overall proportion of businesses identiﬁed as making"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/snixlgk4pylj",
        "text": "concerning claims247 Total businesses swept 57% raised concerns43% did not raise concerns1 using vague or unclear environmental claims 4 using third-party certiﬁcations and symbols in a confusing way.3 setting environmental goals without clear plans for how these will be achieved2not providing suﬃcient evidence for their claims SECTORS WITH THE GREATEST PROPORTION OF CONCERNING ENVIRONMENTAL CLAIMS 1 Cosmetic and personal care2 Textiles, garments and shoes3 Food and beverages2 Greenwashing by businesses in Australia18 8 13 11 9 20 18 922 22 24 11 18 17 11 16Takeaway packaging Cosmetics and personal care Food and beverages Household and cleaning products Textiles, garments and shoes Electronics and home appliances Vehicles Energy Did not raise concerns Raised concernsNUMBER OF BUSINESSES MAKING CONCERNING CLAIMS BY SECTOR3 Greenwashing by businesses in AustraliaBackground Sustainability is a topic of critical importance both in Australia and internationally. There is significant"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/yv52hbx71x5b",
        "text": "community support for the transition to a Net Zero economy, and to solve problems relating to climate change, emissions reduction, and product durability and recyclability. Consumers are also increasingly interested in purchasing sustainable or environmentally friendly products. These sentiments are reflected in government commitments relating to emissions and waste reduction. The use of environmental and sustainability claims is also becoming more common in the marketing of consumer goods. However, there are concerns that a significant proportion of the claims made by businesses may be false, misleading, or have no reasonable basis. This is often known as ‘greenwashing’. Sustainability claims may be made in a variety of ways: \u0083Product specific claims : These may appear on packaging, websites, advertisements or social media posts by influencers. \u0083Company-wide claims : These will generally appear on websites or in corporate social responsibility statements and reporting documents."
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/7de08rmvrcpj",
        "text": "\u0083Claims using logos and symbols (including certification trademarks) : These can appear on product packaging, websites, or advertisements. More consumers are now using sustainability claims to make purchasing decisions. However, consumers cannot readily verify the accuracy of a business’ environmental credentials and must trust the claims or impressions made. Environmental or sustainability claims will only help consumers make informed purchasing decisions if the claims are clear, are not misleading and do not omit relevant information. A misleading, meaningless, or unclear claim breaches consumer trust and hurts confidence in both the claim itself and sustainability claims in general. Businesses genuinely pursuing more sustainable products and services often incur additional production or research costs. This fact combined with consumers’ increasing interest in purchasing sustainable products means false or misleading sustainability claims unfairly disadvantage businesses making"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/fzez08rfdcwi",
        "text": "genuine claims. This undermines effective competition and can create a disincentive for businesses to invest in sustainability. 4 Greenwashing by businesses in AustraliaThe sweep To understand the nature and prevalence of environmental and sustainability claims made by businesses in Australia, the ACCC conducted an internet sweep (‘the sweep’). The sweep took place between 4 October and 14 October 2022 and looked at 247 different businesses and/or brands across 8 sectors: 1. Energy 2. Motor vehicles 3. Electronics and home appliances 4. Textiles, garments and shoes 5. Household and cleaning products 6. Food and beverages 7. Cosmetics and personal care 8. Takeaway packaging. The aim of the sweep was to identify industries or sectors which commonly use environmental and sustainability claims, and to assess whether these claims have the potential to mislead consumers. In looking at claims, the sweep focused on what the ordinary consumer would understand the claim to mean. The sweep also"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/jkkhs3k8v9wt",
        "text": "aimed to identify areas where further guidance for both businesses and consumers is needed. The sweep was not intended to identify specific breaches of the Australian Consumer Law (‘ACL’). The ACCC will undertake further work to determine whether individual environmental claims identified during the sweep may be a breach of the ACL.5 Greenwashing by businesses in AustraliaKey issues identified in the sweep 1. Vague and unqualified claims The most common issue identified in the sweep was the high proportion of vague and unqualified claims. Many businesses used vague terms like ‘green’, ‘kind to the planet’, ‘eco-friendly’, ‘responsible’ or ‘sustainable’ to describe their products. These claims have little value for consumers as they can have a variety of different meanings and rarely provide enough information to allow consumers to make an informed purchasing decision. Many businesses also made unqualified claims. There was little explanation provided about what many businesses meant by"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/taazr0wn25o8",
        "text": "the terms used, the aspect of the business or product the claim was referring to, and why it had the claimed benefit. For example, some businesses made claims that: 1. Their products are made using ‘sustainable’ materials. Without further qualifying information about which materials are being used, and why they are more sustainable, these claims can be confusing to consumers. 2. Their packaging ‘contains post-consumer recycled plastic’. This type of claim will be confusing to consumers if there is no information about the proportion of post-consumer recycled plastic used. Other unqualified claims included claims that a product or its packaging is biodegradable, compostable, or recyclable. Many consumers do not understand that these terms may have a technical meaning and are likely to assume that if they dispose of the product, it will achieve a specific outcome. Without further explanation of the steps needed to be taken by consumers to achieve the outcome, these claims may be"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/ws9s441gan58",
        "text": "misleading. Claims relating to emissions reduction, offsets, or carbon neutrality were also common. It can be difficult for consumers to understand the differences between these terms. Many businesses also did not explain how their emissions reductions and offsets were calculated, the steps being taken to reduce their carbon footprint, or the types of offsetting projects being funded. 2. A lack of substantiating information Many businesses made environmental and sustainability claims without providing any evidence to back up their claims. While some of the concerning claims identified in the sweep may be accurate, this was difficult to verify without evidence. While some businesses did attempt to provide substantiating information, in many cases the evidence provided was not sufficient to validate the claims. Some businesses linked to information which consisted of further unqualified claims, didn’t provide any additional detail, or was outdated. Some other businesses claimed to"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/54xpdq6u0izn",
        "text": "provide evidence, but the links provided were broken. However, there were also businesses which did provide sufficient evidence to substantiate their claims. The most effective examples of this included information near the relevant claims, provided accessible click-through links, and presented the evidence in a way that was easy to understand. 3. Use of absolute claims The sweep identified a range of businesses making absolute claims about their products or services. These included claims that products are: \u0083100% plastic free \u0083100% recyclable \u0083Made from 100% recycled content \u0083Non-polluting6 Greenwashing by businesses in Australia \u0083100% carbon positive \u0083Zero emissions. These types of absolute claims give a very strong impression to consumers. If the product does not live up to this impression, the claim may be misleading. For example, if a product states that it is 100% plastic free, but it does in fact contain small amounts of plastic, then this claim is likely to be false or"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/z47g4t1kig8w",
        "text": "misleading. There were also concerns that many of the absolute claims identified during the sweep had the potential to be false. For this reason, businesses making absolute claims need to take particular care to ensure that these claims are clear and backed by robust evidence. In addition, some businesses made strong claims about the sourcing or disposal of their products. This included claims that a product is ‘kerbside recyclable’ in cases where the product was not accepted by most kerbside recycling streams. Claims that products are made from 100% recycled materials were also common and will need to be examined further to determine if they are accurate. 4. Use of comparisons Some businesses made claims which compared the benefits of their product to products sold by other businesses, or products made from other materials. Businesses also made comparisons between their own products to highlight improvements. However, there were many instances where these comparisons were not useful"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/zxzf54ih9oo4",
        "text": "for consumers. This included claims that: 1. The business uses fewer raw materials, or less water or plastic packaging to produce a product. It was not explained how much fewer resources are used, or what this was being compared to. 2. A product generates less waste when compared to conventional alternatives. There was no information available about how the figures provided were calculated. 3. Products made from certain materials have a lower environmental impact than products made from other materials. There was no source for this information, and it was unclear what environmental impacts were being considered. These types of comparison claims have the potential to be misleading to consumers, as they may not allow consumers to accurately assess the merits of one product over another. They may also give an inflated impression of a particular product, even if there are only minor benefits. 5. Exaggerating benefits or omitting relevant information Throughout the sweep, there were"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/6ba8ytlc3l3c",
        "text": "concerns that businesses may be exaggerating the sustainability benefits of their products or omitting negative attributes that might be relevant to a consumers’ purchasing decision. Some examples of this included: 1. A business promoting its investments in renewable energy projects, but still sourcing most of its products from fossil-fuel based industries. 2. Stating that a product is recyclable or compostable when there is no system in place to collect it. 3. A business claiming that offsetting its carbon emissions has a ‘positive’ impact on the environment. However, the business has not taken steps to reduce its overall emissions. 4. Claiming a sustainability benefit based on broad scientific opinion, rather than the specific features of the product. 5. Statements about the environmental protection measures introduced by a business in cases where these actions were required by law. There were also explicit claims made about compliance with environmental regulations. 7 Greenwashing"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/jw5o7zreekfe",
        "text": "by businesses in AustraliaMany claims made by businesses also did not reflect the entire lifecycle of a product. For example, some businesses made claims about their products generating zero emissions. However, these claims only considered the emissions associated with the use of the product, and did not include emissions from the production, transport, or disposal of the product. While this is the case, other businesses provided full supply chain traceability or clearly stated the emissions generated from different parts of their operations. Some businesses were also transparent about the negative aspects of their operations and the steps being taken to address them. 6. The use of aspirational claims, with little information on how these goals will be achieved A key trend identified in the sweep is that many businesses made aspirational claims about their environmental and sustainability goals. These included goals relating to reducing the amount of packaging, using energy from"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/a42w6qal0ux9",
        "text": "renewable sources, reducing waste to landfill, or improving supply chain traceability. Many businesses also made claims about Net Zero targets. Several businesses clearly set out their goals, had comprehensive plans in place for how these would be achieved, and actively monitored their progress. However, in many other cases it was unclear what practical changes were being implemented to achieve these goals. In other cases, goals were very general and not able to be measured. Several businesses also did not have a clear plan to reach their Net Zero targets. While some businesses provided updates about their progress against their aspirational targets, this information was often outdated. There were also examples where it was unclear which goals were still in progress and which had already been achieved. 7 . Use of third-party certifications Many businesses reviewed throughout the sweep claimed affiliation with a variety of certification schemes. This included the use of certification"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/zaxec0d440cs",
        "text": "trade marks (CTMs). While many businesses used certifications appropriately, the sweep also identified several instances where the use of CTMs could potentially mislead consumers. Several businesses did not clearly describe the nature of the certification scheme, or how it applied to their product or business. In many cases, it was unclear whether the certification applied to the entire product range, only certain products, or to business operations. It was also unclear how or why the certification was relevant to individual products. There were also some concerns that businesses were using their certifications in a misleading or confusing way. For example, broad statements that a business is ‘certified’ may give the impression that the entire business is certified when this may not be the case. Similarly, it may be misleading where the word certified is used in relation to an entire product, when only certain components are certified. CTMs are also becoming increasingly common, and a"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/85yh9jkq089a",
        "text": "variety of different certification schemes may exist for the same type of product. For example, the sweep identified references to at least: 1. 4 different cocoa certification schemes 2. 4 different seafood or aquaculture certification schemes 3. 7 different textile certification schemes 4. 7 different carbon neutral certification or offsetting schemes. It can be difficult for consumers to understand what every CTM means or to assess how robust the scheme is. Some businesses have also created their own certification schemes for their own products. This raises concerns that CTMs may be becoming meaningless, and no longer help consumers to distinguish between different products. 8 Greenwashing by businesses in Australia8. Use of images which appear to be trustmarks Several businesses identified in the sweep used logos or symbols on their websites and packaging that appeared to be trustmarks. These symbols commonly used nature-based imagery such as leaves and the planet, and the colour"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/a23t13hzo0pe",
        "text": "green. On closer examination, it was found that these images did not appear to be associated with a certification scheme. The use of these types of images raises concerns, as consumers may be misled into believing that the business or product is certified by a third-party, when this is not the case.9 Greenwashing by businesses in AustraliaWhat the ACCC will do The sweep has identified several high-level concerns across the range of industries targeted. The ACCC will be conducting further analysis of these issues and will undertake enforcement, compliance, and education activities where appropriate. This will include producing updated economy-wide guidance material, as well as targeted guidance for specific sectors. The ACCC will also engage directly with businesses and industry associations to improve compliance with the ACL. Where concerns have been identified with specific businesses, a more targeted assessment of the conduct will be undertaken to determine the appropriate compliance"
    },
    {
        "chunk_id": "corpora/my-corpus-dz1zhwuxelzw/documents/greenwashing-by-businesses--rs64fx3tpwy1/chunks/5cfymft7pyaz",
        "text": "or enforcement approach. Depending on the circumstances, this may lead to an administrative resolution, issuing an infringement notice, or legal proceedings. The ACCC encourages consumers and businesses to contact the ACCC to report any potentially misleading environmental or sustainability claims. Consumers and businesses can make a report through the ACCC website or by contacting the ACCC Infocentre on 1300 302 502. Data from these reports helps inform what we investigate and what enforcement action we may take. It also helps to inform our compliance and education activities, industry engagement, advocacy, and research."
    }
]