[
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/k4dh3a7z8etp",
        "text": "See discussions, st ats, and author pr ofiles f or this public ation at : https://www .researchgate.ne t/public ation/355011222 Introduction to Recycling Chapt er · Oct ober 2021 DOI: 10.1007/978-981-16-3627-1_1 CITATIONS 11READS 28,728 1 author: Bupe Mw anza Univ ersity of Z ambia 95 PUBLICA TIONS 481 CITATIONS SEE PROFILE All c ontent f ollo wing this p age was uplo aded b y Bupe Mw anza on 17 No vember 2021. The user has r equest ed enhanc ement of the do wnlo aded file.Introduction to Recycling Bupe G. Mwanza Abstract Recycling continues to contribute to the sustainable management of plastic solid wastes (PSWs) and it’s among the important approaches currentlyused for reducing the impacts of PSWs in the plastic industry. It provides oppor- tunities for reducing quantities of wastes disposed, oil usage and carbon dioxide emissions. Further, opportunities in form of job creation, global warming reduc- tion, reduction of virgin material consumption, reduction in landﬁll contamination"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/w3stgeuuadht",
        "text": "etc. It also presents demerits such as being costly, contamination, littering, pollu-tion etc. The chapter outlines the concept of recycling with particular attention to plastics. It discusses the two strategies of recycling: open-loop recycling and closed- loop recycling. These strategies are compared and the difference is that, open-looprecycling provides an opportunity for new product development while closed-loop is conﬁned to the original products. Different recycling processes such as primary recycling, secondary (mechanical) recycling, tertiary recycling and energy recoveryare discussed by focussing on the processes, merits and demerits. Recycling is contributing to the sustainable management of wastes and, because of advances in technologies and systems for segregating, collecting and reprocessing of recyclablewastes, it is rapidly expanding. It is creating new opportunities for integration with industries, communities and the governments. Keywords Recycling ·Plastics"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/e0jkp3xkrwly",
        "text": "·Strategies ·Processes ·Merits ·Demerits B. G. Mwanza ( B) Graduate School of Business, University of Zambia, P. O. Box 32379, Lusaka, Zambiae-mail: getrude.mutono-mwanza@unza.zm © The Author(s), under exclusive license to Springer Nature Singapore Pte Ltd. 2021 J. Parameswaranpillai et al. (eds.), Recent Developments in Plastic Recycling , Composites Science and Technology,https://doi.org/10.1007/978-981-16-3627-1_112 B. G. Mwanza 1 Understanding Recycling To support the survival and wellbeing of mankind, various technologies and systems have been invented. These technologies and systems have focused on several aspectsof survival. One sector in which these technologies and systems, have contributed massively is the manufacturing sector. This sector has produced many products that continue to excite mankind as well as present opportunities for innovation. Never-theless, among the many industries that exist in the manufacturing sector is the recycling industry. This industry continues"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/s6fr7wrr2hz1",
        "text": "to contribute to many goals for achieving sustainability and circular economy. As a result of numerous beneﬁts and challengesassociated with recycling, it is important to provide a detailed overview on recycling with particular interest to the plastic industry. Recycling involves activities in which unwanted/or waste materials are reused for the reproduction of new products. Coelho ( 2011 ) afﬁrms that, recycling reintroduces unwanted materials and/or energy back into the production system. The unwantedmaterials reintroduced into the production system can be plastics, metals, papers etc. The materials used in the recycling activities are substitutes for virgin materials that would have been obtained from scarce natural resources such as petroleum, trees, coaland many others. From the sustainability angle, there are many beneﬁts associated to recycling other than virgin material substitution. Al-Salem et al. ( 2009 ) adds that, recycling is important for various causes including oil"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/72mqhswxijfq",
        "text": "preservation, minimization ofgreenhouse gas (GHG) emissions, energy preservation etc. Recycling is a cardinal element in the waste management (WM) hierarchy where it sits as the third strategy on the 3Rs “Reduce, Reuse and Recycle.” 1.1 Recycling Strategies Many studies on recycling processes have been conducted. Ragaert et al. ( 2017 ) conducted an extensive review on the recent strategies for polymer recycling through chemical and mechanical processes. The study also established the relationshipbetween recycling and design while emphasizing the function of design from recy- cling perspective. Maris et al. ( 2018 ) reviewed the strategies for compatibilizing blends of mixed thermoplastic wastes. The study conﬁrmed mechanical recycling asthe most economical, ecological and energetic option for managing plastic wastes. Al-Salem et al. ( 2009a ) afﬁrms mechanical recycling as the most common process for recycling plastic wastes and it includes collecting, sorting, washing and grinding.It"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/sbqaz8ucfxsj",
        "text": "is worth noting that, mechanical recycling is not the only recycling process in the plastic industry. A number of processes including chemical recycling has emerged as a result of the drawbacks experienced in mechanical recycling (Kumar et al. 2011 ; Angyal et al. 2007 ). These recycling processes are discussed in more detail later. From the circular economy perspective, categorization of recycled materials is based on the product manufactured from the secondary raw materials (Ragaert et al.Introduction to Recycling 3 2017 ). The two terms that focus on material to product processes are “closed-loop” and “open-loop” recycling. These two terms are most important for making an objec- tive division on the new product manufactured. Thus, the terms are subjected to labelssuch as “up-cycling” and “down-cycling,” indicating an added value to the process of recycling (Ragaert et al. 2017 ). 1.1.1 Closed-Loop Recycling This term is most applicable to many PET packaging products such as water"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/z5hwdfd7rchv",
        "text": "bottles. Under this process, recycled plastics are utilized to manufacture similar products they were originally recovered from. The new product is manufactured entirely fromrecycled plastics or in some cases a mixture of recycled plastic is produced with its virgin counterpart. The type of dilution allows continuation of the recycling and recovering cycles. 1.1.2 Open-Loop Recycling Examples of products recycled using this process include textile ﬁbers from manu- factured bottle-PET. Recycled plastics are utilized to manufacture a different product from the originally recovered one. The application does not imply the new product is of less value than the original one. 1.2 Types of Recycling Processes The disposal of plastic solid wastes (PSWs) has become a critical global environ-mental problem (Environmental Impact of Polymers 2014 ). Despite this, large quan- tities of PSWs continue to be generated and introduced into the environment through disposal and production processes and"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/ooq3tp6jr3ul",
        "text": "this has continued the accumulation in theecosystems across the oceans and globe (Ivleva et al. 2017 ). Given the serious envi- ronmental, economic and social challenges caused by PSWs, several decrees and regulatory guidelines focusing on the recovery of PSWs have been imposed bymany authorities of different countries. Coupled with these guidelines and decrees, many methods of recycling PSWs that depend on sources of plastics, polymer type and package design have been developed. The difference in the recycling processes presents some challenges and hence some studies have been conducted to explain the sequential steps involved (Hopewell et al. 2009 ). However, the ﬁrst study concerning the classiﬁcation of recycling techniques was conducted by Clift ( 1997 ). Further, the classiﬁcation has been standardized into four categories by the International Organi- zation for Standardization (ISO) and the American Society for Testing and Materials(ASTM). Many studies have applied this"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/utuak0lil9gk",
        "text": "classiﬁcation (Al-Salem et al. 2010 ; Saiter et al. 2011 ; Brems et al. 2012 ; Ignatyey et al. 2014 ).4 B. G. Mwanza 1.2.1 Primary Recycling This recycling process reintroduces pre-consumer residues i.e. (scrap, single polymer edges, parts etc.) into the extrusion cycle in order to manufacture products of the same material (Maris et al. 2018 ). This is the best recycling method for plastics because of its merits on less energy consumption and fewer resources while more retain onfossil fuels. This recycling method is referred to as the closed-loop recycling strategy because of its ability to reuse products in their original structure (Grigore 2017 ). Primary recycling presents advantages such as; simplicity and low cost. Nevertheless,scraps of PSWs must be from a single waste source and pure (Bartolome et al. 2012 ). The existence of low number of cycles for each material is a major disadvantage of primary recycling (Singh et al. 2017 ; Francis 2016 ). Further, different materials and"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/htpkfttvx692",
        "text": "polymers cannot be recycled (Park and Kim 2014 ). 1.2.2 Secondary Recycling Secondary recycling also referred to as mechanical recycling involves operations that recover PSWs through mechanical processes. This process substitutes recycled materials for virgin polymers or a portion of virgin polymers in the new manufacturedplastic products. However, mechanical recycling has a demerit of deteriorating the properties of recyclable materials and hence degrading the polymers. Occurrence of low molecular weight compounds and heterogeneity of plastic wastes is anotherdisadvantage. Grigore ( 2017 ) asserts that, secondary recycling represents a physical method- ology in which recovered PSWs are transformed through cleaning and drying, sizing,agglomeration, extrusion and manufacturing. Transformed PSWs can be combined with virgin materials for excellent results. However, it is challenging to recycle PSWs or wastes that are complex and contaminated. Therefore, wastes are cleanedto remove"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/8jstpd23sj03",
        "text": "contaminates and it is a ﬁrst process. Mechanical recycling is utilised as a proﬁt oriented process (Al-Salem et al. 2009 ) with products of different shapes being manufactured. Examples of products manufactured through mechanical recycling include; grocery bags, windows and pipes (Al-Salem et al. 2009 ). Companies in developing continue to utilise this process because of the merits it presents (Mwanza 2018 ). Nevertheless, drawbacks to mechanical recycling can be, the presence of impurities, complexity of PSWs, mechanical stress and poor quality of recycled wastes (Tshifularo and Patnaik 2020 ). The quality of the manufactured product is compromised through processes of waste preparation, cleaning and separation (Park and Kim 2014 ). Waste dete- rioration, unbalanced shapes and sizes of PSWs and dissimilar colours inﬂuencethe complexity of mechanical recycling. Upasani et al. ( 2012 ) adds that, products stored in PET bottles speed contamination and deterioration. In addition, life"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/or2873n9pjnr",
        "text": "cycle of recycled polymers inﬂuence the quality.Introduction to Recycling 5 1.2.3 Tertiary Recycling This process is also referred to as chemical recycling and involves processes that chemically produce small molecules from polymer chains that are later used as feedstock in the manufacture of fuels (Kunwar et al. 2016 ; Lopez et al. 2017 ; Mohanraj et al. 2017 ); other chemicals (Serrano et al. 2012 ) and new polymers (Kwan and Takada 2017 ). Globally, many chemical processes exist, gasiﬁcation, hydrocracking, pyrolysis, depolymerisation, methanolysis and aminolysis (Nikles and Farahat 2005 ; Genta et al. 2005 ; Pingale et al. 2010 ; López-Fonseca et al. 2010 ; Fukushima et al. 2013 ). It is a paramount process for manufacturing food packaging products (Patterson 2000 ). Chemical recycling is a sustainable recycling method (Tshifularo and Patnaik 2020 ) and will continue to be used without difﬁculties in the future (Wang et al. 2009 ). Its purpose is to achieve higher rates of the"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/vg0qdmvqrcri",
        "text": "monomer with reduced reaction time (Al-Sabagh et al. 2016 ). The presence of depolymerizing agents, monomers and resin synthesis are some of the advantages presented in chemical recycling. The process of recycling PET is grouped into methanolysis, glycolysis and hydrolysis. PET producers recycle using Methanolysis and PET is reduced using methanol at higher pressure and temperature. The pressure is between 2 and 4 MPa and tempera- ture between 180 and 280° (Paszum and Spychaj 1997 ). Its drawbacks include; high cost, high temperature and pressure (Shukla et al. 2009 ). Glycolysis begins by crushing the PSWs into ﬂakes and these are cleaned to remove contaminants. The dried ﬂakes are then extruded into desired products. Inother cases, virgin PET is blended with the ﬂakes for quality improvement (Tshifu- laro and Patnaik 2020 ). Glycolysis is also used to recycle PET bottle wastes under pressurised reactor kept between 238 and 242°. Hydrolysis process involves the reaction of PET with"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/lmgs22mu4qdt",
        "text": "water in an alkaline, acid or neutral environment resulting into total depolymerisation into its monomers (Grigore 2017 ). It is not a preferred method for manufacturing virgin PET for packaging food because of high cost. High temperatures of between 200 and 250° and pressures of between 1.4 and 2 MPa are the major disadvantage of hydrolysis recycling. Ghaemy and Mossaddegh ( 2005 ) adds that, pollution and corrosion related problems are another set of disadvantage. Compared to glycolysis and methanolysis, it is slow. 1.2.4 Quaternary Recycling This term is also referred to as energy recovery. It involves the incineration of PSWs and recovery of energy via the generation of heat and/or electricity. In developed economies such as the European Union (EU), energy recovery is the most usedrecovery method for post-user PSWs (Plastics Europe 2016 ). It is an appropriate process for application in instances where mechanical recycling cannot be applied as a result of separation difﬁculties,"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/900d9tc054qx",
        "text": "excessive contamination or deterioration of polymerproperties. The high caloric value in PSWs makes them a suitable source for energy production.6 B. G. Mwanza In a report by Bartolome et al. ( 2012 ), the amount of chemical energy present in PSWs is recovered through incineration. This shows that, in any burning process of PSWs, energy is present and can be recovered. However, the amount present inburning is much lower compared to an incineration process. Quaternary is the best recycling option for complex to collect and segregate waste as well as harmful and toxic wastes. The drawbacks of quaternary process is the poisonous air generated that is harmful to human health (Park and Kim 2014 ). As a result of the inability to produce another product from a recycled materials, quaternary does not fully ﬁt in the recyclingdeﬁnition (Tshifularo and Patnaik 2020 ). 1.3 Merits and Demerits of Recycling Recycling as a strategy of waste management and number 3 in ranking on the waste management"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/dz9f7037gqa",
        "text": "hierarchy has changed the ways in which humanity deals with wastes. It is interesting to indicate that, recycling has existed as far as the 1800 (Bradbury 2017 ) and the process has continued to grow globally. The growth and innovations in recycling has come with advantages and disadvantages. A study by Hopewellet al. ( 2009 ) discusses the opportunities and challenges found in plastic recycling but still points out that, recycling is one of the vital options available for minimising the environmental impacts caused by plastics. Further, the plastic industry is representeddynamically by recycling. 1.3.1 Merits of Recycling Recycling has enabled producers to create a wide range of products from clothing to furniture to kitchen utensils. It provides a platform for giving new life to valuable materials and hence closing the loop. It has expanded rapidly and provides several merits to the recycling industry and the society at large. The following are some ofthe beneﬁts of recycling."
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/t54v2xcq0v7w",
        "text": "Reduction of landﬁll contamination Majority of the manufactured plastics are non-biodegradable and cause a lot of harm to the environment. Recycling of plastics and other materials enables to reduce the contamination to the environment. The contamination takes long but its effects have lasting implications to the environment and all the living things. Diversion of waste materials into other recovery streams It is not certain that the operation efﬁciency of a recycling program will be at 100% for society to beneﬁt. Major metropolitan cities continue to generate huge tonnesof wastes per annual and with diversion of 50% by least recycling technologies, an extensive amount would be reusable and return to the markets.Introduction to Recycling 7 Reduction of raw material consumption Establishment of recycling programs costs more but it contributes to less consump- tion of virgin materials. For example, plastics are manufactured from petrochemicalswhich are produced from fossil gas and oil"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/hrqn8ktt55v4",
        "text": "and 4% of annual petroleum is converted into plastics (British Plastics Federation 2008 ). This is not sustainable consumption considering that, majority of the plastics are manufactured into post-consumer prod-ucts with a short life cycle. Hopewell et al. ( 2009 ) mentions that recycling provides opportunities to reduce oil usage hence virgin material consumption reduction. Ability to work as an open and a closed loop system Recycling can be implemented as a closed and open loop system. Products can be transformed into different products. For example, transforming a plastic bottle into a refuse bag (open-loop system). For closed loop systems, products are transformed into the same products. For example, aluminium cans transformed into aluminiumcans. Reduction of pollution levels It is possible to reduce the amount of air pollution by 70% through a recycling program. For example, 1.5 tons of CO 2-e per ton of recycled PET is given as a net beneﬁt in greenhouse gas emissions (Department"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/in51yxdh3mme",
        "text": "of environment and Conservation2005). LCA studies have also shown that, recycling contributes to the reduction in emissions (Patel et al. 2000 ). 100% recycled PET has the ability to reduce life-cycle emissions from 446 to 327 g CO 2per bottle compared to 100% virgin PET (WRAP 2008 ). This shows that, recycling reduces the threat of environment impacts. Creation of educational opportunities Availability of knowledge on recycling is a driver to community participation in recycling programs. Mwanza ( 2018 ) shows that, lack of information on recycling prevents communities from participating. Therefore, creation of recycling programs is an opportunity to provide knowledge and education. Informing communities on waste recycling contributes to sustainable management of waste and households canbe taught how to reduce disposal and focus on recovery. Proﬁtability of recycling programs Depending on the size of a city, signiﬁcant proﬁts can be obtained from a recycling program. For example, $90"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/2jm9g8psqhaa",
        "text": "per bin per year can be created and this depends on the effectiveness of the recycling program. Creation of jobs In developing economies, majority of the PSWs is recovered by the informal waste sector. The livelihood the informal waste sector get from recovering has contributed to sustainable recovery and management of PSWs. Therefore, the existing of recycling processes has contributed to job creation in the recycling industry.8 B. G. Mwanza Minimization of global warming When the wastes disposed at landﬁlls are combusted, emissions in the form of green- house gases are generated and these contribute to climate change and global warming.Therefore, the diversion of wastes for recycling minimizes the environment impacts caused by wastes. The process of recycling generates less greenhouses compared to landﬁlling since the amount of fossil fuels burnt less. 1.3.2 Demerits of Recycling According to (Tshifularo and Patnaik 2020 ), the demerits presented in new products manufactured from"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/ubh42urm8p0v",
        "text": "recycled plastics have poor thermal and mechanical properties and lower melting viscosity. The presence of contaminants and reduced molecular weight of the recycled wastes is caused by degenerated mechanical and physicalproperties of the recycled wastes and this is another demerit of recycling. Besides these demerits presented in recycled plastics, a number of demerits on recycling exist such as. Recycling is costly compared to landﬁlling Other than the costs of constructing recycling plants, purchasing of required recycling equipment and machinery, and educating locals on available recycling programs and seminars, it is costly to recycle compared to landﬁll. Statistics published on Credit Donkey show that the cost of recycling prevent communities to recycle. Mwanza(2018 ) shows that, costs associated with waste recovery, logistics, and production and labour are obstacles to recycling in developing economies. However, Mwanza ( 2018 ) also shows that, comparative of recycling cost to"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/89ixv1030mc0",
        "text": "landﬁlling is slowly promotingrecycling. The cost of landﬁlling a ton is around $28 compared to $147 a ton to recycle. Further, landﬁll management is less costly than managing a recycling facility. Communities lack of compliance to recycling programs Lack of compliance by communities presents demerits of recycling. Communities desire to recycle but lack the understanding of rules for wastes to include in the curb. This creates a lot of problems for recycling programs. Mwanza ( 2018 )s h o w s that, lack of information on PSWs recycling prevents communities to participate inrecycling. Despite most recyclable products having recycling symbols, compliance from communities is still very low because most of them do not understand these symbols and therefore end up mixing these recyclable wastes. Unhygienic and unsafe recycling sites Majority of recycling sites are unhygienic and unsafe because a location where waste piles is a conductive environment for debris to form. Workers and waste"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/tldbf2w5j5o3",
        "text": "collectors face several toxins at collection points and landﬁlls. Workers are exposure to chemi- cals, ﬂuids, and microbial agents and every collection point creates a possible healthrelated problem.Introduction to Recycling 9 Problems created by contaminants The presence of any contaminant has high possibilities of damaging the entire batch prepared for recycling. It is a big challenge in the recycling industry despite speciﬁcrules been established for wastes. Litter creation by waste collectors In developing economies, major of waste collectors are in the informal sector. This sector does not have adequate capacity in terms of waste collection equipment and vehicles. This challenge has continued to create problems of littering after waste recovery. Scenes of this kind are observed neighborhoods despite waste management trucks with hydraulic arm to lift the container been used. Non-durability of recycled products The durability is always questioned and majority of the products"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/exs8zw4j2yr3",
        "text": "manufactured prod- ucts cannot be compared to those manufactured from virgin materials. Quality is always an issue in recycled products. Energy Consumption and Pollution Throughout the life of a product, energy is required. During recycling, energy is consumed from transportation of waste from collection points, during sorting,cleaning and manufacturing. In all these processes energy is consumed. Further, wastes in form of pollutants are created. The vehicles used in the transportation processes create pollution. Chemicals pollutants from the waste materials are harmfulto the environment. 1.4 Recent Developments Globally, the innovations, manufacturing and usage of plastics continues to increaseexponentially annually, resulting in continuous increase in disposed end-of-life plas-tics in dumpsites, landﬁlls and natural environments. Although recycling is ranked third on the waste management hierarchy, it has become an extremely important ecological and economic issue because of the"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/929x0kljp6wl",
        "text": "merits it presents such as; low costof energy, reduction of pollution and preservation of virgin materials. The desire to reduce the amount of plastics on the environment is growing from developed to developing economies and this has seen many legislations on plastics comingup. However, the relatively low costs of landﬁlling is proving to be an obstacle to the expansion of recycling especially in developing economies. Nevertheless, the drive for circular economy and political pressure has resulted in the creation of strictlegislations focused on reduction of PSWs landﬁlling. The majority of PSWs generated comes from post-consumer products because of their short life-cycle compared to pre-consumer products. Majority of plastic mate-rials is manufactured as post-consumer products such as packaging products. The10 B. G. Mwanza short life-cycle of plastic packaging products entails continuous demand for virgin materials. However, with the efforts to educate the public on sustainable"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/w65kithxmkfa",
        "text": "resource utilisation, several legislations and systems have been devised to make inappropriatedisposal costly and recycling more feasible, if possible mandatory. More and more wastes are been channelled into sustainable routes either through buy-back strate- gies or reduced recycling quotas. From these changes, recycling has increased andcontinues to increase globally. Recycling approaches focus on; mechanical recycling, chemical recycling and energy recovery. Mechanical recycling is the most promising strategy from the envi-ronmental and economic aspects. However, if sorting is not conducted because of economic or technical constraints, recovered PSWs will constitute of different poly- mers and this presents a challenge to mechanically recycle. Thus, the drive for wastesegregation is growing because for any recycling strategy to sustainably work, wastes should be segregated appropriately. Segregation of wastes results in reduced process time and hence reduced production costs."
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/gf28yn63mg12",
        "text": "Chemical recycling through monomerrecycling and pyrolysis are technologies that are showing a lot of potential in the recycling industry. Therefore, the recycling industry should invest in research that can provide feasible implementation plans for these technologies. Mechanical recy- cling as an established business in many developed economies is proﬁtable and can generate new polymer with minimum investment. It is a comparatively an advanta-geous route to polymer manufacturing and can be used to recycle many polymers. For example, mechanically recycling LDPE and HDPE has the potential to generate the largest proﬁt by 2030 (Hydrocarbon processing 2019 ). As a result of the demerits found in mechanical recycling such as quality deterioration and residue build-ups, chemical recycling through pyrolysis provides an optimal value treatment option while monomer recycling provides the highest recycling proﬁtability levels. Contextual development of recycling systems has the potential to"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/w95pmrxao2w6",
        "text": "improve recy- cling rates. The focus should be to design systems and deploy appropriate technolo- gies that ﬁt contexts. For example, most emerging economies lack waste sortinginfrastructure and therefore, the wastes recovered is a small percent of the waste ﬂow. An assessment of wastes generated and collected should be the starting point. Once these waste management capabilities are established, waste segregation strate-gies should follow. When this is achieved, pyrolysis of mixed PSWs can be the most efﬁcient option. By 2030, plastics reuse could increase to 50% of its production (Hydrocarbon processing 2019 ) assuming enforcement of regulatory frameworks and adjustments in the oil prices. The regulatory frameworks should be supported by industry stake- holders and consumers. To achieve a 50% reuse in plastics, capital investments is required. The demand for plastics will continue to grow worldwide and it is imperative to establish effective systems for managing PSWs. Development of"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/ux3xgbzgg9fo",
        "text": "sustainable paths for quadrupling the amount of PSWs being reused and recycled should be focused on. The pathways will demand alignment of regulators and behaviors from major stake-holders such as consumer goods and society. Establishing partnerships will enableIntroduction to Recycling 11 players to access the required technologies or secure access to the feedstock supply- chains. Collaborating with research institutions and creating long term agreements with private waste companies, landﬁll sites, municipalities and the communities willimprove the supply-chain management of feedstock. For contextual supply-chain management of feedstock, integration of the informal sector into formalized systems will work for most developing economies. 1.5 Conclusion Based on the reviewed literature, recycling is a vital element within the waste manage-ment hierarchy and will continue to contribute to sustainable development of the global. The different recycling strategies present a number of merits"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/1xl7zzobqm7w",
        "text": "and demerits. These merits and demerits have enabled the recycling of different types of PSWs.As innovations and technological advancement continue to emerge, improvements within the recycling space continue to advance. This advancement in technology through research is needed by the recycling companies because the plastic manufac- turing industry is not waiting for recycling technology to advance before they design and manufacture new products. Integration of the required stakeholders, regulation enforcement, knowledge and awareness on recycling and systems development are needed for successful imple- mentation of recycling programs but should be contextually aligned. Societal inte-gration in the recycling process is necessary because waste is generated from all aspects of life i.e. workplaces and households. Lastly, the different strategies for recycling PSWs are not 100% sustainable but are contributing to resolving the PSWsproblems. References Al-Sabagh AM, Yehia FZ, Eshaq G, Rabie"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/rkt8sxi2jpy5",
        "text": "AM, ElMetwally AE (2016) Greener routes for recycling of polyethylene terephthalate. Egypt J Petrol 25(1):53–64 Al-Salem S, Lettieri P, Baeyens J (2009) Recycling and recovery routes of plastic solid waste (PSW): a review. Waste Manag 29:2625–2643 Al-Salem SM, Lettieri P, Baeyens J (2009a) Thermal pyrolysis of high density polyethylene (HDPE). In: Proceedings of the Ninth European Gasiﬁcation Conference: Clean Energy and Chemicals,Düsseldorf, Germany, 23–25 March Al-Salem SM, Lettieri P and Baeyens J (2010) The valorization of plastic solid waste (PSW) by primary to quaternary routes: From re-use to energy and chemicals. Prog Energy Combust Sci36:103–129. https:/doi.org/10.1016/j.pecs.2009.09.001 Angyal A, Miskolczi N, Bartha L (2007) Petrochemical feedstock by thermal cracking of plastic waste. J Anal Appl Pyrol 79:409–414 Bartolome L, Imran M, Cho BG, Al-Masry W A, Kim DH (2012) Recent developments in the chemical recycling of PET. In: Achilias D (ed) Material recycling-trends and"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/2t4c47xmsi8",
        "text": "perspectives. s.l., InTech, ISBN 978-953-51-0327-112 B. G. Mwanza Bradbury M (2017) Resource center. https://www.buschsystems.com/resource-center/page/a-brief- timeline-of-the-history-of-recycling Brems A, Baeyens J, Dewil R (2012) Recycling and recovery of post-consumer plastic solid waste in a European context. Therm Sci 16:669–685 Clift R (1997) Overview clean technology—the idea and the practice. J Chem Technol Biotechnol 68(4):347–350 Coelho T (2011) PET containers in Brazil: opportunities and challenges of a logistics model for post-consumer waste recycling. Resour Conserv Recycl 3(55):291–299 Environmental Impact of Polymers (2014) sl: Hoboken ISTE Ltd/John Wiley and Sons IncFederation BP (2008) Oil consumption, s.l.: s.nFrancis R (2016) Recycling of polymers: methods, characterization and applications. Wiley, Hoboken, NJ Fukushima K, Lecuyer JM, Wei DS, Horn HW, Jones GO, Al-Megren HA, Alabdulrahman AM, Alsewailem FD, McNeil MA, Rice JE, Hedrick JL (2013) Advanced chemical"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/s6sh6jh5uhif",
        "text": "recycling ofpoly(ethylene terephthalate) through organocatalytic aminolysis. Polym Chem 4(5):1610–1616 Genta M, Iwaya T, Sasaki M, Goto M, Hirose T (2005) Depolymerization mechanism of poly(ethylene terephthalate) in supercritical methanol. Ind Eng Chem Res 44(11):3894–3900 Ghaemy MMK (2005) Depolymerisation of poly (ethylene terephthalate) ﬁber wastes using ethylene. Glycol Polym Degrad Stab 90(3):570–576 Grigore ME (2017) Methods of recycling, properties and applications of recycled thermoplastic polymers. Recycling 2(24):1–11 Hopewell J, Dvorak R, Kosior E (2009) Plastics recycling: challenges and opportunities. Philos Trans R Soc Lond B Biol Sci 364:2115–2126 Hydrocarbon processing (2019) Business trends: how plastics waste recycling could transform the chemical industry, s.l.: s.n Ignatyev IA, Thielemans W, Vander Beke B (2014)Recycling of polymers: a review. Chem Sus Chem 7(6):1579–1593 Ivleva NP, Wiesheu AC, Niessner R (2017) Microplastic in aquatic ecosystems. J Ger Chem Soc"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/ymekoy61nyqg",
        "text": "56(7):1720–1739 Kumar S, Panda AK, Singh RK (2011) A review on tertiary recycling of high-density polyethylene to fuel. Resour Conserv Recycl 55:893–910 Kunwar B, Cheng HN (2016)Plastics to fuel: a review. Renew Sustain Energy Rev 54:421–428Kwan CS, Takada H (2017) Release of additives and monomers from plastic wastes,the handbook of environmental chemistry .Springer, Berlin Heidelberg López-Fonseca R, Duque-Ingunza I, De Rivas B, Arnaiz S, Gutiérrez-Ortiz JI (2010) Chemical recycling of post-consumer PET wastes by glycolysis in the presence of metal salts. PolymDegrad Stab 95(6):1022–1028 Lopez G, Artetxe M, Amutio M, Bilbao J, Olazar M (2017) Thermochemical routes for the valoriza- tion of waste polyoleﬁnic plastics to produce fuels and chemicals. A review. Renew Sustain EnergyRev 73:346–368 Maris J, Bourdon S, Brossard JM, Cauret L, Fontaine L, Montembault V (2018) Mechanical recycling: compatibilization of mixed thermoplastic wastes. Polym Degrad Stab 147:245–266 Mohanraj C,"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/bd3fpsayol0",
        "text": "Senthilkumar T, Chandrasekar M (2017) A review on conversion techniques of liquid fuel from waste plastic materials. Int J Energ Res 41(11):1534–1552 Mwanza B (2018) An African reverse logistics model for plastic solid wastes. Ph.D. thesis. University of Johannesburg, Johannesburg Nikles DE, Farahat MS (2005) New motivation for the depolymerization products derived from poly(ethylene terephthalate) (PET) waste: a review. Macromol Mater Eng 290(1):13–30 Park SH, Kim SH (2014) Poly (ethylene terephthalate) recycling for high value added textiles. Fash Text 1(1):1 Paszun D, Spychaj T (1997) Chemical recycling of poly (ethylene terephthalate). Ind Eng Chem Res 36(4):1373–1383Introduction to Recycling 13 Patel M, von Thienen N, Jochem E, Worrell E (2000) Recycling of plastics in Germany. Resour Conserv Recycl 29:65–90 Patterson J (2000) Continuous depolymerisation of poly (ethylene terephthalate) via reactive extrusion. https://repository.lib.ncsu.edu/bitstream/handle/1840.16/3783/etd"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/wya2yk1my1xw",
        "text": "Pingale ND, Palekar VS, Shukla SR (2010) Glycolysis of postconsumer polyethylene terephthalate waste. J Appl Polym Sci 115(1):249–254 Plastics Europe B (2016) Plastics—the Facts 2016, s.l.: PlasticsEurope Brussels (ed)Ragaert K, Delva L, Van Geem K (2017) Mechanical and chemical recycling of solid plastic waste. Waste Manag 69:24–58 Saiter JM, Sreekumar PA, Youssef B (2011) Different ways for re-using polymer based wastes. the examples of works done in European countries, recent developments in polymer recycling.Transw Res Netw Publ 261–291 Serrano DP, Aguado J, Escola JM (2012) Developing advanced catalysts for the conversion of polyoleﬁnic waste plastics into fuels and chemicals. ACS Catal 2(9):1924–1941 Shukla SR, Harad AM, Jawale LS (2009) Chemical recycling of PET waste into hydro of PET waste into hydrophobic textile dyestuffs. Polym Degrad Stab 94(4):604–609 Singh N et al (2017) Recycling of plastic solid waste: a state of art review and future applications. Compos Part B Eng"
    },
    {
        "chunk_id": "corpora/my-corpus-94qlvnd3wanj/documents/introductiontorecyclingbook-clgfy6nrd9d2/chunks/sm0395rh0uph",
        "text": "115:409–422 Tshifularo CA, Patnaik A (2020) Sustainable technologies for fashion and textiles woodhead publishing series in textiles . In: Recycling of plastics into textile raw materials and products.s.l.:s.n., pp 311–326 Upasani PS, Jain AK, Save N, Agarwal US, Kelkar AK (2012) Chemical recycling of PET ﬂakes into yarn. J Appl Polym Sci 123(1):520–525 Wang H et al (2009) Glycolysis of poly(ethylene terephthalate) catalyzed by ionic liquids. Eur Polym J 45:1535–1544 WRAP (2008) Study reveals carbon impact of bottling Australian wine in the UK in PET and glass bottles, s.l.: s.n View publication stats"
    }
]